function commandLawet (i) {
  if (i.isCommand('lawet')) {
    return i.reply('Недавно геймплей креатор Lawet прилетел в Париж из Азербайджана на частном самолете. В Баку он с 19 августа проводил деловые переговоры, а ранее, в июле, провел несколько дней в Казахастане с той же целью. Постоянно живущий в ОАЭ бизнесмен прибыл в столицу Франции около 8 вечера по местному времени вместе с некоей женщиной и охранником. Как только он спустился по трапу на взлетную полосу аэропорта Ле Бурже, его задержали жандармы службы безопасности на воздушном транспорте. #FREELAWET')
  }
}

module.exports = commandLawet